[VideoProperties]
Title=
Title_V=إعداد الفيديو
Title_C= كاميرا مراقبة
Brightness= السطوع
Contrast= التباين
Gamma= غاما
Saturation= الإشباع
Hue= تدرج اللون
Sharpness= الحدة
Imageblock= صورة
Autoblock= السيارات
Bandingblock= تردد خط الطاقة
Flipblock=
Statsblock= احصائيات
Auto= تلقائي
USBBand= USB  عرض النطاق الترددي
Exposal= التعرض
Focus= تركيز
Gain= كسب
WB= موازنة الأبيض
HFlip= أفقي
VFlip= عمودي
Default= الافتراضي
Save= حفظ
Load= حمل
Outdoor= في الهواء الطلق
Lowlight= تعويض الإضاءة المنخفضة
Backlight= تعويض الإضاءة الخلفية
BWMode= رمادي الخريطة
ExtraControl= توسيع
FlashLED= مساعدة LED
SnapShotSize= لقطة الحجم
LEDAuto= السيارات
LEDOn= فتح
LEDOff= الصمام دائما قبالة
Zoom=تكبير/تصغير
Pan=جزء
Tilt=إمالة
Roll=لف
Flip=انعكاس
Banding= (مانع الوميض)
Red=الأحمر
Green=الأخضر
Blue=الزرقاء
ImageQuality=جودة الصورة
ColorEnable=لون تمكين
Privacy=الخصوصية

[SpecialEffect]
Title=
EffectBlock= تأثير الفيديو
PhotoBlock= إطار الصورة
Effect0= طبيعي
Effect1= بارد
Effect2= دافئ
Effect3= طمس
Effect4= تذكر
Effect5= زخرف
Effect6= غربة
Effect7= فسيفساء
Effect8= جسيم
Effect9= ثنائي
Effect10= أبيض وأسود
Effect11= سلبي
Effect12= قرميدة
Effect13= غروب
Effect14= المشوه
Effect15= مراقب
Effect16= قماش
Effect17= تزيين
Effect18= تقويم
Effect19= فيش
Effect20= صفحة
Effect21= بطاقة بريدية
Effect22= قنص
Effect23= صحيفة
Effect24= مجلة
Effect25= مطلوب
Effect26=CCTV
Effect27= مسبح
Effect28= ربيع
Effect29= زجاج بلوري
Effect30=

[FaceTrack]
Title=
FaceTrackingBlock= تتبع الوجه
Open= فتح
Close= قوان
ZoomBlock= زوم
ZoomScale= جدول
Zoom= تكبير
Shrink= ضيق
PanBlock= المحمول
Up= فوق
Down= لأسفل
Left= اليسار
Right= حق
Center= مركز
Default= الافتراضي

[Twain]
Format= شكل
Preference= تفضيل
Snapshot= لقطة
Exit= خروج
Lang=ARABIC
